export const headerContent = 
  {
    title: 'Магазин фермерских продуктов с доставкой',
    subtitle:
      'Все продукты изготавливаются под заказ. Фермеры начинают готовить продукты за день до отправки заказа клиентам. Именно поэтому мы принимаем заказы заранее и доставляем продукты максимально свежими.',
  }

  export const advantagesSection = {
    title: 'Почему фермерские продукты лучше?'
  }

  export const advantagesCards = [
    {
      label: "Фермерские продукты",
      title: "Еда намного вкуснее",
      text: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
      icon: "/eat.svg",
      isFarm: true
    },
    {
      label: "Магазинные продукты",
      title: "Просроченные продукты",
      text: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
      icon: "/eat.svg",
      isFarm: false
    },
    {
      label: "Фермерские продукты",
      title: "Натуральные продуктые",
      text: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
      icon: "/eat.svg",
      isFarm: true
    },
    {
      label: "Магазинные продукты",
      title: "Некачественное мясо",
      text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
      icon: "/eat.svg",
      isFarm: false
    }
  ]


